
export const text = [
    {link:"/Product", title:"제품", content:"언리얼 엔진", content2:"세계에서 가장 진보된 리얼타임 3D 창작 툴로 포토리얼한 비주얼과 몰입형 경험을 제공합니다.", tag:"언리얼 엔진", tag2:"기능", tag3:"라이선스 옵션", tag4:"새소식", tag5:"언리얼 엔진 5 얼리 액세스"},
    {link:"/Solution", title:"솔루션", content:"산업별 솔루션", content2:"다양한 산업의 크리에이터들은 언리얼 엔진으로 최첨단 콘텐츠, 인터랙티브 경험 및 몰입형 버추얼 월드를 구현할 수 있습니다.", tag:"게임", tag2:"건축", tag3:"영화 & TV", tag4:"방송 & 라이브 이벤트", tag5:"자동차 & 운송", tag6:"시뮬레이션"},
    {link:"/Study", title:"학습", content:"모두를 위한 무료 학습 리소스", content2:"언리얼 엔진 입문부터 완전한 학습까지 여러분이 필요한 모든 것을 제공합니다.", tag:"학습정보", tag2:"온라인 강좌"},
    {link:"/News", title:"뉴스 & 이벤트", content:"컨언리얼 엔진의 최신 소식", content2:"최신 소식, 이벤트, 그리고 언리얼 엔진의 혁신적인 활용 사례를 알아보세요.", tag:"뉴스", tag2:"이벤트", tag3:"인터뷰", tag4:"집중탐구", tag5:"기술 블로그", tag6:"전체보기"},
    {link:"/Community", title:"커뮤니티", content:"크리에이터 커뮤니티", content2:"다양한 산업의 전 세계 크리에이터들과 공유하고, 영감을 주고 받아 보세요.", tag:"에픽 메가그랜트", tag2:"크리에이터"},
    {link:"/Support", title:"지원", content:"지원 & 리소스", content2:"입문자부터 숙련자까지 여러분 모두의 성공을 돕는 다양한 옵션이 준비되어 있습니다.", tag:"지원정보", tag2:"FAQ"},
    {link:"/Market", title:"마켓플레이스", content:"구매, 판매 & 쇼케이스", content2:"언리얼 엔진 크리에이터를 위한 폭넓은 무료 및 유료 에셋을 이용하고 콘텐츠를 제작하세요.", tag:"탐색", tag2:"컨텐츠 제출", tag3:"마켓플레이스 가이드 라인"}
]
export const more = [
    {}
]
// , tag:"언리얼 엔진", tag2:"기능", tag3:"라이선스 옵션", tag4:"새소식", tag5:"언리얼 엔진 5 얼리 액세스", tag6:""